alda
aom
apr
apr-util
argon2
aspell
autoconf
autojump
awscli
bdw-gc
brotli
c-ares
ca-certificates
cairo
capnp
closure-compiler
cmake
cointop
composer
conan
cscope
ctags
curl
dbus
deno
diff-so-fancy
docker
doctl
docutils
erlang
firefox-profile-switcher-connector
fish
fisher
fontconfig
fortune
freetds
freetype
gcc
gd
gdbm
gettext
gh
ghc
giflib
glib
gmp
gnutls
go
graphite2
guile
harfbuzz
haskell-stack
hexcurse
highway
htop
icu4c
imath
ipython
isl
jp
jpeg
jpeg-turbo
jpeg-xl
jq
jupyterlab
kotlin
krb5
kubernetes-cli
libavif
libevent
libffi
libgcrypt
libgpg-error
libidn2
liblinear
libmaxminddb
libmpc
libnghttp2
libpng
libpq
libsmi
libsodium
libssh
libssh2
libtasn1
libtermkey
libtiff
libtool
libunistring
libuv
libvmaf
libvterm
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
libyaml
libzip
little-cms2
llvm@12
lua
lua@5.3
luajit
luajit-openresty
luv
lv2
lz4
lzo
m4
macos-term-size
micropython
minikube
mongodb-community
mongodb-database-tools
mongosh
mpdecimal
mpfr
msgpack
ncurses
neovim
nettle
nmap
node
node@14
node@16
oniguruma
openblas
openexr
openjdk
openldap
openssl@1.1
openssl@3
p11-kit
pandoc
pcre
pcre2
php
pipenv
pixman
pkg-config
portaudio
pycparser
pygments
python@3.10
python@3.11
python@3.9
pyyaml
r
rabbitmq
readline
rtmpdump
ruby
rust
sdcv
six
spotify-tui
spotifyd
sqlite
ssh-copy-id
starship
task
taskwarrior-tui
tcl-tk
terraform
thefuck
tidy-html5
tldr
tmux
tree
tree-sitter
unbound
unibilium
unixodbc
utf8proc
watch
webp
wiki
wxwidgets
xorgproto
xz
yq
zeromq
zstd
anaconda
atom
blender
brave-browser
firefox
font-hack-nerd-font
intellij-idea
julia
notion
obs
oracle-jdk
postman
rstudio
stretchly
tuxguitar
utm
vimr
visual-studio-code
vlc
