alda
autojump
bdw-gc
brotli
c-ares
ca-certificates
capnp
closure-compiler
cmake
cointop
conan
cscope
ctags
dbus
deno
diff-so-fancy
docker
doctl
fish
fisher
fortune
gdbm
gettext
gh
glib
gmp
gnutls
go
guile
hexcurse
htop
icu4c
jp
jq
jupyterlab
kotlin
kubernetes-cli
libevent
libffi
libgcrypt
libgpg-error
libidn2
libmaxminddb
libnghttp2
libsmi
libsodium
libssh
libssh2
libtasn1
libtermkey
libtool
libunistring
libuv
libyaml
libzip
lua
luajit-openresty
luv
lv2
m4
macos-term-size
micropython
minikube
mongodb-community
mongodb-database-tools
mongosh
mpdecimal
msgpack
ncurses
neovim
nettle
node
node@14
oniguruma
openjdk
openssl@1.1
p11-kit
pandoc
pcre
pcre2
pipenv
pkg-config
portaudio
python@3.10
python@3.9
readline
ruby
rust
rust-analyzer
sdcv
six
spotify-tui
spotifyd
sqlite
task
taskwarrior-tui
thefuck
tldr
tmux
tree-sitter
unbound
unibilium
utf8proc
watch
wiki
xz
yq
zeromq
zstd
atom
blender
brave-browser
font-hack-nerd-font
julia
kicad
notion
stretchly
vimr
visual-studio-code
vlc
